"LIMIT_MAX_RESOURCE_COUNT" = "Det maksimale antal ressourcer (filer og mapper) er nået.";
"LIMIT_MAX_RESOURCE_SIZE" = "Den maksimale filstørrelse er overskredet (10GB).";
"LIMIT_MAX_FOLDER_COUNT" = "For mange ressourcer i en mappe.";
"LIMIT_MAX_CONTENT_SIZE" = "Lagerpladsen er fyldt";
"LIMIT_MAX_TRAFFIC_GUEST" = "Maksimum download trafik for gæster er nået.";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Maksimum download trafik er nået.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Maksimum upload trafik er nået";
"TOTAL_RESOURCES_IN_TRASH" = "Papirkurven er fuld. Venligst tøm den og prøv igen.";
